[File]
Author=Gtein (gtein@seznam.cz)
Help=
Icon=
LangId=1029
Name=Czech (CS)
VersionId=0

[AIMPML]
Author=Autor
Category=Kategorie
FeedName=Podcast
PublishDate=Datum vydání
State=Stav
URLAudioCached=Lokální kopie

[Common]
AIMP.Podcasts.Actions.EditSubscription=Upravit odběr...
AIMP.Podcasts.Actions.MarkAs.PL=Označit jako
AIMP.Podcasts.Actions.MarkAs=Označit jako
AIMP.Podcasts.Actions.RefreshFeed=Aktualizovat podcast
AIMP.Podcasts.Actions.RefreshFeeds=Aktualizovat všechny podcasty
AIMP.Podcasts.Actions.Subscribe=Odebírat...
AIMP.Podcasts.Actions.Unsubscribe=Neodebírat...
AIMP.Podcasts.Actions.CheckCachedFiles=Odstranit neplatné odkazy na lokální kopie
AIMP.Podcasts.ML.Default=Výchozí
AIMP.Podcasts.Actions.CreateSmartPlaylist=Vytvořit chytrý playlist

[Podcasts]
Caption=Podcasty
Downloads=Stahování|Stahování (%s)
MSG0=Odběr podcastu
MSG1=Tento podcast již odebíráte
MSG2=Nelze stáhnout podcast z uvedené URL adresy!
MSG3=Odkaz na podcast
MSG4=Neodebírat
MSG5=Odstranit lokální kopii
MSG6=Opravdu nechcete odebírat z %s?
MSG7=Poslechnuto|Nové|Odložené
MSG8=Vyhledávání aktualizací: %s
MSG9=Stahování: %s
MSG10=Nové epizody!
MSG11=Stáhnout na pozadí|Odstranit lokální kopii
MSG12=Nelze nalézt odběr v databázi podcastů
New=Nové|Nové (%s)
Postponed=Odložené|Odložené (%s)
Subscriptions=Odběry

[Podcasts.Settings]
C1=Podcasty
CB1=Při spuštění
CB2=Automaticky stáhnout nové epizody
CB3=Upozornit na nové epizody
CB4=Označit epizodu jako poslechnutou při spuštění přehrávání
GB1=Aktualizace
GB2=Vyrovnávací paměť
L1=Šablona názvu souboru pro staženou epizodu:
V1=Manuálně|Každou hodinu|Každý den|Každý týden

